[
  "dataview",
  "homepage",
  "obsidian-style-settings",
  "supercharged-links-obsidian",
  "obsidian-tasks-plugin",
  "templater-obsidian",
  "obsidian-trim-whitespace",
  "various-complements",
  "sets",
  "obsidian-meta-bind-plugin",
  "table-editor-obsidian",
  "obsidian-5e-statblocks",
  "obsidian-dice-roller",
  "obsidian-icon-folder",
  "obsidian-linter",
  "auto-template-trigger",
  "auto-note-mover"
]